[
    {
        "id":1,
        "articulo": "Cómo construir una base secreta",
        "img": "assets/img/01_funny_farm_isidro_ferrer.jpg",
        "autor": "por Jenny Silvente",
        "cuerpo": "Con el tendedero de la ropa (también conocido como sisí) y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite. <br>  Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa. <br> Y en los restos de memoria biológica de los niños todavía existe la búsqueda de la protección y la seguridad. Porque el lobo derriba las casas de paja y de tronquitos, pero la de ladrillos se mantiene firme. <br> A menudo la cabaña es una auténtica casa donde cuidar de las muñecas, preparar comidas... quizás es un espacio de encuentro con los amigos (como un club social), un refugio contra animales feroces, dinosaurios u otros atacantes... Las cabañas son espacios donde los niños pasan largos ratos. Aunque se estén ahogando de calor, será difícil que salgan de allí dentro, y tal vez sólo lo harán para ir al baño o comer (si es que no piden llevarse la comida allí dentro). <br> Además, en este juego de cabañas se genera toda una “república independiente de mi casa”. Los niños pasan de habitar la casa familiar a construir la suya propia, con sus normas y formas de gestión. Nos encontramos con la creatividad y la imaginación, con todo el proceso simbólico de los niños. <br> ¿Y qué puede ser una cabaña? ¡Cualquier cosa! Desde una caja de cartón (qué juguetes más ideales son las cajas de cartón), una mesa con una sábana, un agujero en un árbol, un tipi de indios, el rincón entre la pared y el sofá... lo importante es que esté bien cubierto y que no se vea lo que pasa dentro. Y si es de noche, una linterna será una gran amiga. <br> Sea como sea, las cabañas son espacios para aparecer y desaparecer, donde encontrarse con uno mismo y con las propias normas, donde crear e imaginar, donde enfrentarse a miedos. Espacios donde la angustia, la emoción, la protección, el sentido de seguridad... afloran recordándonos nuestra condición humana. <br> Por eso los niños y niñas siempre juegan y siempre jugarán a hacer cabañas. En otoño/invierno es muy frecuente ver como “esquilan” los árboles, les dejan desnudos. A sus pies queda un montón de ramas maravillosas atadas y listas para ser quemadas...a no ser que pasemos nosotros y les demos un uso mucho más divertido: “construir una cabaña”. <br> Los niños están acostumbrados a juguetes de construcción pequeños de volumen. Es interesante darles la oportunidad de que su obra de ingeniería tenga su tamaño y pueda ser usada por él mismo.El hecho de usar materiales que iban a ser descartados nos relaja a los padres porque no hemos tenido que hacer más desembolso que poner ilusión y darles el soporte anímico para hacerlo. Es un proyecto ideal para trabajar en equipo, deben colaborar en sujetar entre varios las partes. Se sienten muy muy orgullosos de haber conseguido semejante proeza, y han aprendido a hacer su casita de emergencia. <br> Elige las ramas, ahora palos, más largas. Quita, si tuviera ramitas pequeñas. Diseña un modelo de estructura sencillo y une los palos con cuerda. Nosotros usamos trapillo color caqui y así queda camuflado. Después de hacer una estructura refuérzala con más palos, estos pueden ser menos resistentes. Un vecino podó una palmera, sus hojas fueron ideales para cubrir toda la estructura. <br> La hicimos en tiempo record y aún así es preciosa, decora el jardín y es un lugar ideal de juegos resistente a la lluvia. A todos los chicos les va a encantar porque tendrán la oportunidad de hacer algo diferente y construir una cabaña muy sencilla ellos mismos. <br> El único material que necesitarás son ramas caídas. Si te vas a un parque que tenga muchos árboles, seguro que encontrarás muchas ramas en el piso que serán ideales para tu cabaña. Además, aquí podrás resaltar la importancia de divertirnos y al mismo tiempo de cuidar nuestro medio ambiente sin la necesidad de cortar ramas de un árbol vivo. <br> Para esta actividad te proponemos que juegues con tus hijos a una aventura, es por ello que te daremos ideas paso a paso de qué hacer para lograrlo, pero primero te explicaremos cómo hacer la cabaña: (1) Encuentra un lugar adecuado para armar la cabaña, puede ser en un árbol o en una esquina de un parque donde las ramas puedan sostenerse fácilmente. (2) Ahora recolecta ramas del piso de distintos tamaños. (3) Colócalas de forma vertical en el lugar que escogiste, recuéstalas del árbol o de alguna pared para que se sostengan. Las ramas más grandes deberán ir primero para que sean la base mientras que las más pequeñas deberán apoyarse sobre éstas. (4) Une tantas ramas como puedas para que tengas una construcción uniforme y que se soporte con facilidad. (5) Una vez ya hayas puesto todas las ramas, puedes decorar con hojas caídas o cualquier otra cosa de la naturaleza que encuentres donde estés. <br> ¡Listo! Hacer esta cabaña es muy fácil.  <br> Si la hacen suficientemente grande, los niños podrán meterse dentro de ella y jugar. Si es muy pequeña ¡no hay problema! Porque podrán jugar a que es su guarida secreta para esconder sus objetos más preciados. Unos cuantos consejos para complementar la cabaña con una aventura: <br> Dibújales a tus niños un mapa del tesoro. En él puedes indicarles hacia dónde deben ir y que deben construir una cabaña con ramas para poder conseguir el tesoro. <br> Ponles retos en el camino antes de llegar a la cabaña, podría ser que hagan saltos de rana o que resuelvan alguna adivinanza.Reunir las ramas también puede ser divertido. En el mapa puede decir que tienen que construirla en un tiempo determinado antes de que caiga una “supuesta tormenta”. <br> Una manta puede ayudar a darle más ambiente a la cabaña pues puede ser el techo de ella. <br> Si quieres sorprenderlos aún más, esconde en algún lugar una especie de tesoro: puede ser algún dulce que ellos les guste. <br> ¿Por qué crees que los niños necesitan construir sus refugios? Hay una buena razón por la que los niños, antes o después, crean sus propios espacios íntimos, con cualquier cosa que tengan a mano. Haz memoria. Vuelve a hasta tu infancia. ¿Hay por ahí alguna casita de tela, alguna tienda de campaña o algún refugio de cartón en el que te encatara esconderte para jugar? Es muy probable que sí. Y no te sucedía sólo a ti. En nuestra infancia, prácticamente todos hemos jugado a crear nuestro propio espacio privado dentro de casa. Ese en el que nosotros poníamos las normas, en el que nos sentíamos protegidos y experimentábamos la intimidad. <br> Y todo esto es más importante de lo crees para el desarrollo de cualquier niño. Como casi todos los impulsos que lleven a los niños a comenzar un juego nuevo, este interés común por construír sus refugios con lo que tengan a mano responde a una necesidad y a un aprendizaje. <br> Construir casitas no es un juego cualquiera. Es un impulso universal que está enraizado en la psique infantil y forma parte del desarrollo saludable de los niños, decía el educador y teórico David Sobel. Sobel es el investigador que más ha profundizado en el análisis de este comportamiento que todos hemos tenido de niños y ahora vemos en nuestros hijos. <br> ¿Por qué lo hicimos, la hacen y siempre lo harán? <br> Necesitan crear su propio espacio secreto en el que experimentar la intimidad y estar consigo mismos, conociéndose sin que nadie interfiera y tomando conciencia de cómo son. Dentro se sienten seguros, protegidos y por eso pueden permanecer ahí durante largos periodos de tiempo, por minúsculo que sea el espacio. En su refugio replican la realidad y así son capaces de asimilarla. Es un puro juego simbólico y de imitación. Si ha habido una discusión en casa, si hay algo que no comprenden… Los niños reproducen ese escenario dentro de su refugio y lo asimilan. <br> Todo esto es lo que a ellos les impulsa a crear sus refugios. Pero, mientras lo hacen, están experimentando unos efectos secundarios que son extraordiarios para su desarrollo: (1) Desarrollan su creatividad e imaginación, sobre todo, si no les damos prácticamente nada hecho. (2) Aprenden a resolver problemas, a encontrar soluciones y planificar. (3) Ganan confianza en sí mismos, autonomía y madurez. (4) Liberan el estrés que les produce aquello que no comprenden, que les da miedo o que les enfanda.. (5) Adquieren destreza y coordinación. <br> ¿Qué puedes hacer tú para favorecer este impulso natural? Puedes dejar a su alcance cualquier material que les sirva para construir, improvisar un tejado, sujetar puertas…Y ojo: cuánto más desestructurado, mejor. Un sólo cojín puede ser una pared, un tejado, una puerta, una ventana que se abre, un sillón, una mesa de comedor. <br> Sea como sea, los pequeños refugios son para tus hijos un espacio en el que retirarse a aprender. <br> Desaparecen, se evaden, se encuentran a sí mismos, adoptan sus propias normas, crean su mundo, se enfrenan a miedos y frustraciones. Ahí se sienten seguros para empezar a entenderlo todo, empezando por sí mismos. <br> Pasamos de nivel: astucias y contrucciones «scout» <br> Todos los elementos cotidianos tienen una medida o dimensión que responde a la función o finalidad para la cual fueron creados. Para poder medir necesitarás un metro de carpintero, pero puedes ayudarte conociendo previamente tus propias medidas, ya que cada parte del cuerpo tiene una y si las memorizas sabrás rápidamente la medida que necesitas. Para realizar las construcciones básicas, necesitas saber sus dimensiones; a continuación, te mostraré algunos modelos de las principales. <br> Antes de ir a un campamento, lo mejor es hacer una maqueta con las construcciones que harán en la excursión, para saber que materiales necesitas y preparar las construcciones que harán. <br> Portales y cercas son lo que marcará tu lugar de campamento. Son muy fáciles de hacer, pero debes colocarle pedazos de tela brillantes en las cuerdas para no tropezar con ellas en la noche. Principalmente se usan los amarres cuadrado y redondo para hacerlas. Las portadas deben quedar enterradas un poco para darles más estabilidad, así que debes considerarlo al hacer el cálculo del tamaño de los coligues. La portada da la primera impresión al entrar a tu campamento, así que si está bien hecha dará una muy buena imagen a tu patrulla. La cerca debe ser respetada por cualquier persona y no debe usarse como una «segunda puerta”; pues podría dañarse y dañar las demás construcciones. Las mesas son construcciones complicadas , y es recomendable no hacerlas en campamentos cortos, salvo que sean muy simples. Los bancos y sillas son un lugar de descanso y una construcción útil cuando es necesario buscar un lugar para pensar o relajarse <br> Resulta poco agradable observar un campamento con ropa tendida por todos lados o con bolsas de dormir y cobertores montados sobre las carpas. Con dos arcos colocados en forma paralela, y cruzados con unas varas a modo de perchas es suficiente. Para evitar sorpresas provocadas por el viento, conviene lastrar el conjunto con un sistema de piedras atadas de a pares. ¿Dónde tender la ropa o las toallas? No hay otro lugar más que el toallero. Construcción imprescindible, que puede hacerse de distintas maneras, entre dos árboles o con un soporte propio <br> Todos sabemos lo desagradable que resulta una montaña de zapatos embarrados dentro de la carpa. Para solucionarlo presentamos este zapatero que será de gran utilidad y mejorara notablemente el paisaje. El alero lateral del sobrelecho resulta el lugar más adecuado para armarlo y como ven en el dibujo, con unos cuantos pares de horquetas (equivalente al número de zapatos) y un travesaño será suficiente. <br> Los lavaderos son construcciones de variada dificultad. Algunos son fáciles y otros difíciles. Generalmente sólo es un soporte de coligue para una fuente con agua. También para campamentos largos se puede hacer una ducha, como la del dibujo, que es un balde con agua perforado. Es aconsejable no amarrarlo a los árboles, pues al caer sus hojas ensucian el agua <br> Los mochileros son las construcciones más típicas que se hacen en los campamentos. El más común es el mochilero tipo «A» que es uno de los más fáciles de hacer. Si tu campamento es hacia un lugar húmedo (el mar) o con rocío, se debe cubrir con un toldo plástico para evitar que se mojen las mochilas. Los mochileros ahorran bastante espacio dentro de las carpas, pues así no se ocupa espacio con las mochilas. Se puede usar el mismo diseño de los mochileros para colgar sacos de dormir y frazadas, pero no se debe sobrecargar el mismo mochilero con frazadas y mochilas, pues puede romperse. Otro uso que puede dársele al mochilero es para guardar cosas sobre el piso, como alimentos, para que durante la noche no sean comidos por los animales. <br> ¿A quién no se le ha perdido un martillo? o ¿Cuanto cuesta encontrar un hacha cuando verdaderamente se necesita? La solución, una construcción especial para guardar y ordenar las herramientas. <br> La letrina es imprescindible en cualquier campamento, deben ser colocadas lejos del campamento, pero en un lugar para encontrarle durante la noche. Su construcción es básicamente un agujero profundo con una especie de silla encima. Periódicamente se va cubriendo con una capa de tierra el agujero y al final del campamento se cubre totalmente <br> Las cocinas se pueden hacer de diversos materiales (por ejemplo, el barro). Se deben hacer sólo en campamentos largos, pues generalmente su construcción toma más de un día. Debe tenerse en cuenta al construirlas colocarles algún material para tapar el viento, ya que sin esto es muy probable que el fuego no se encienda. Se debe dejar un espacio para tener los víveres. También hay que tener en cuenta el lugar para dejar los platos, ollas, sartenes, cucharas <br> La construcción o implementación de un refugio es lo más cercano a vivir sin ninguna comodidad (ya que se construye al no tener una carpa). Los materiales que puedes ocupar son todos los que tengas a mano, pero el uso de tus conocimientos de amarras es elemental. Generalmente es usado en vivac, y como regla los campistas de este método, llevan consigo un plástico o lona de 2 x 2 mts., para ser usado como techo de su refugio, aunque también se puede hacer sin ese material <br> El sistema de anclaje más simple y más sólido, consiste en atar la cuerda por medio de un nudo de Ballestrinque y de dos bucles en un árbol de los alrededores, pero si los alrededores son desiertos, es necesario recurrir a los procedimientos que se describen a continuación. <br> La figura uno representa un anclaje realizado con un tronco largo colocado horizontalmente en el suelo y perpendicularmente al sentido de tracción de la cuerda. Este tronco reposa en el fondo de una cepa bastante profunda que se cubre después de tierra. <br> La figura dos representa una serie de estacas perfectamente clavadas en el suelo y ligadas unas con otras para aumentar laresistencia de la que tiene la cuerda. Debemos insistir en que la primera estaca esté bien clavada porque de lo contrario,puede ser sacada por la tracción. <br> La figura tres nos muestra un medio fácil de aumentar la resistencia de una estaca hundida en la arena rodeándola de varias capas de papel grueso. <br> Notas:  <br> Las diagonales están fijas a los montantes y no a los travesaños. Que una de las ramas diagonales se ate a los lados opuestos de los montantes para poder cruzar más fácilmente la otra diagonal. Hay que notar también que los montantes están ligeramente inclinados hacia el interior del caballete para darle una base más estable y que todos los amarres están hechos en ángulos rectos, salvo el que une las dos diagonales. <br> Damos aquí las indicaciones para la realización de una típica construcción Scout. Para construir esta torre primero debemos hacer es procurarnos del material. Para empezar vamos a necesitar tres palos los más largos posibles que serán para el tetraedro inferior y otros tres para el tetraedro superior; otros palos para hacer los travesaños, barandas, el enrejado del piso, y la escalera para subir, además de todos los elementos para atarlos (nada de clavos eh!!), como sogas, sorguines etc. El primer paso consiste en construir el tetraedro inferior, atamos con un amarre de trípode el vértice superior, uniendo los tres palos más largos <br> Luego debemos amarrar los travesaños inferiores, cuidando que la base sea suficientemente grande para que después el tetraedro sugerir sea estable, a mas altura mayor deberá ser la base. Atamos cada travesaño con un amarre cuadrado, separadamente el uno del otro <br> El siguiente paso es construir el tetraedro superior, para ello utilizaremos el mismo procedimiento. <br> Una vez que tenemos los dos tetraedros construidos, debemos levantarlos y presentarlos para ver aproximadamente donde van los amarres que los unirán y lo más importante, a qué altura debe ir el piso de la torre. Luego los volcamos en el piso y a la altura donde habíamos arcado empezamos a hacer el enrejado. Primero atamos los travesaños con un amarre cuadrado y luego unimos a estos los palos que van a tomar el piso (amarre cuadrado o de enrejado). <br> Al estar terminado el piso ponemos un tetraedro a continuación del otro, como si estuviera parado pero acostado en el piso y los comenzamos a atar en los puntos que habíamos marcado anteriormente con amarre diagonal. <br> Ya la tenemos casi armada; ahora la paramos, pero antes de subir le debemos atar unos soguines de seguridadpara que no se balancee la parte superior. Antes de pararla no seolviden de construir la escalera, si es que seaniman a subir. Pueden hacerle algunas variantes, comoconstruirle un techo para cubriese de la lluvia, hacerle un soporte para el farol,adosarle un cartel con indicaciones o cualquier cosa que se les ocurra. <br> Las astucias demuestran la iniciativa dentro del campamento para resolver situaciones a las cuales se nesesitan una solución rapida a lo que se requiere, las astucias pueden ser para hacer ver el campamento mas lindo, ordenado, funcional y divertido <br> Un caso práctico: <br>  Dos Años de Vacaciones de Julio Verne <br> La isla es uno de los espacios esenciales donde se ha desarrollado la historia de la humanidad, y por tal razón su riqueza simbólica es complejísima. Uno de sus significados de mayor potencia, derivado de su condición de tierra rodeada por todas partes por el mar, ha dado origen a la voz aislamiento. Es por ello que el robinsonismo es y será siempre uno de los temas fundamentales del imaginario cultural: la isla como lugar donde el hombre se encuentra apartado del curso hasta entonces normal de la existencia, pero también el espacio donde puede reiniciar la historia de la humanidad desde el principio. El microcosmos que representa al macro-cosmos. Como se sabe, fue el Robinson Crusoe (1719) de Daniel Defoe el iniciador del mito, pero no tardaron en tomar posesión de él muchos otros creadores, y de dar pie a toda una serie de variaciones. Una de las más sugestivas es la que excluye a los náufragos de la edad adulta: los convierte en niños o adolescentes, y añade por tanto un nuevo matiz a la empresa crusoeana, la de la imperfección asociada a la infancia. ¿O es al contrario, y los niños lo que representan es al hombre adulto sin las restricciones del así llamado proceso de madurez, demostrando que, en todo caso, este no es sino una de las formas de autoprotección que el hombre se da contra sí mismo? Dos novelas bien conocidas representan cada uno de los extremos de la idea. Una la escribió el francés Julio Verne dentro de su ciclo de viajes extraordinarios: Dos años de vacaciones; la otra, el inglés William Golding y la llamó El señor de las moscas. Antagónicas y complementarias, vinculadas por múltiples elementos pero al mismo tiempo de intenciones radicalmente opuestas, no concibo que nadie que haya leído una con devoción no se asome, cuando menos por curiosidad, a la otra. De mi lectura paralela, en este verano que acaba (¿qué mejor época para naufragar?), deriva el siguiente artículo."
    },
    {
        "id":2,
        "articulo": "Jugar sin juguetes",
        "img": "assets/img/cover.png",
        "autor": "por Carlos Pérez",
        "cuerpo": "Lorem ipsum dolor sit amet consectetur adipisicing elit. Odit sint ad, vero sequi est nulla recusandae consectetur autem laboriosam assumenda molestias amet dolor dolores. Fugiat, soluta nemo? Minus quia necessitatibus amet reiciendis similique impedit nisi rem, eaque odit nesciunt ipsum tempore ratione cupiditate unde deserunt consectetur eligendi voluptatum mollitia quasi? Dolor culpa provident nobis beatae doloribus, itaque corporis aspernatur labore laboriosam ab facilis officiis commodi dicta libero, ducimus repellendus dolorum? Autem dolores ad dicta magnam illo consectetur dignissimos molestias aspernatur laborum. Harum voluptas, delectus officiis tempore, amet enim eaque asperiores quis et illo mollitia, voluptate sunt maiores nihil. Nisi modi voluptas illum quidem commodi facere dolorem fuga doloribus. Est obcaecati vitae labore vero optio iusto culpa quaerat esse nemo! Iusto odio autem, aperiam at eaque iure. Quis, adipisci mollitia fugiat, ratione rem dolorum, eos officia quos vero excepturi ullam? Placeat, alias nihil deleniti omnis odio sequi eligendi! Qui, sunt expedita omnis officiis reiciendis ipsa magni autem facilis porro! Enim illum adipisci nihil omnis accusamus nam minima fugiat asperiores quisquam repellat. Excepturi reiciendis sit nisi error! Ducimus magnam consequuntur eaque rerum, modi hic ad ipsum, aliquid culpa exercitationem officiis at, nisi aspernatur non! Ullam soluta suscipit corrupti ut illum, earum quis deleniti inventore molestiae porro eius possimus repellendus quas quasi debitis, eaque autem fuga cumque? Eum amet alias nobis illo asperiores! Recusandae architecto tempore, non adipisci ad ipsum corrupti ipsa et unde hic voluptatibus! Voluptate voluptatem sapiente inventore. Facilis blanditiis, voluptas neque iure labore nihil minima cumque debitis voluptate esse deserunt aliquam tempora veritatis quas eius ea necessitatibus beatae voluptates autem ipsam doloremque asperiores excepturi laudantium corporis! Dolorem reprehenderit odit hic architecto magni a repellendus est sit asperiores officiis provident at, nemo doloribus rerum, aut quibusdam, perferendis quam ut quod unde pariatur! Ducimus sed velit maxime similique culpa. Nihil, minus vitae."
    },
    {
        "id":3,
        "articulo": "8 juegos con palos",
        "img": "assets/img/tambor.png",
        "autor": "por Lorenzo Gómez",
        "cuerpo": "Con palos de madera podemos desarrollar muchos juegos  y actividades al  aire libre. Un palo puede ser usado para reemplazar algunos elementos más elaborados, como un bate de béisbol, una garrocha, una espada, un palo de golf. Los juegos donde incluimos un elemento tan básico nos permiten desarrollar destrezas física, el equilibrio, la fuerza, la coordinación motriz. <br> Saltar el palo <br> Juego o reto similar al salto con cuerda, pero se cambia ésta por un palo. El jugador sostiene con ambas manos un palo o vara, y lo mueve arriba y abajo como si fuera una cuerda, no lo puede soltar, siempre esta sostenido por las dos manos mientras avanza. Se puede organizar una carrera entre varios participantes. <br> Juego de la pica aragonesa <br> Este es un juego tradicional de España. Se juega de la siguiente manera: Se marca un círculo en el suelo de unos 3-4 m de diámetro. Una raya debe marcar el centro de la pica o palo. El objetivo del  juego consiste en sacar al compañero del círculo agarrando la pica al estilo taurino, o sea, bajo la axila (normalmente la derecha). El otro brazo se pone a la espalda. Así, ambos jugadores se empujan con el cuerpo tratando de lograr su objetivo. Los jugadores sólo pueden agarra el palo o pica hasta la mitad, NO se permite rebasar en el agarre esa línea central, tampoco soltarla o separarla del cuerpo. <br> Baile del limbo <br> Este baile es relativamente simple y solo se necesita una vara de madera o un palo de escoba. La persona que baila tiene que doblarse lo máximo posible para pasar por debajo de la barra que estarán sosteniendo otras dos personas. Los demás harán corrillo y animarán el baile con sus palmas y gritos. <br> Golf casero <br> Con un palo viejo de escoba o alguna vara de madera de una rama seca, unas pelotas de ping pong y una caja, podemos ingeniarnos nuestro juego casero de golf. Necesitamos tener un terreno plano y despejado y lanzarnos a lograr hacer nuestro golpes. Si tenemos espacio suficiente, podemos hacer orificios en el piso y trazar nuestro recorrido de varios hoyos. <br> El aro, o ruedapalo <br> Este es un juego muy popular en muchos países, se trata de empujar con un palo una rueda, aro o segmento de una llanta o neumático. Se le dan golpes al  aro para impulsarlo y llevarlo hasta una meta o simplemente para correr con la rueda más rápido que los demás jugadores. Con esta dinámica de juego pueden hacerse carreras y competencias de habilidad, o golpear  y empujar la llanta para que ruede sola y ver hasta dónde llega. O simplemente entregar estos sencillos implementos a los niños y a ellos se les ocurrirá muchas ideas para divertirse.  <br> Equilibrio en pareja, con palos <br> Como se indica, se juega en parejas, formando equipos. Cada miembro de la pareja tiene un palo. Tienen que sostener en equilibrio una pelota, en un recorrido establecido. Quienes dejen caer la pelota, regresan al punto de salida y vuelven a empezar. Variante: En vez de llevar una pelota, pueden tomar otro palo pequeño entre los dos palos y transportarlo, sin dejarlo caer.  Este es un juego de interior o exterior. Lo podemos programar en actividades recreativas en la escuela o en recreaciones y fiestas familiares. Es un reto que sirve en educación física, para trabajar aspectos como el trabajo en equipo, la coordinación motriz y la coordinación óculo - manual. <br> Cargadores del tesoro <br> Juego de equilibrio Buscamos dos palos o varas, palos de escoba. Pueden servir tubos de espuma flotadores de piscina, o tubos de cartón. Lo más rígidos que se pueda. Colocan los palos sobre los hombros. Encima, ponen algún objeto, ya sea un cojín, una caja pequeña de cartón llena de juguetes o algo por el estilo. Deben llevar en equilibrio ese objeto hasta una meta fijada. Pueden hacer una competencia por parejas, para ver cuál tiene mejor equilibrio y llega primero a la meta. Variante: Otra competen puede ser: Se entrega en un lugar la caja vacía. Debe ir hasta otro sitio y llenarla de juguetes y regalos. Y al volver, la pareja que gane se queda con esos regalos.  "
    },
    {
        "id":4,
        "articulo": "Mikado",
        "img": "assets/img/mikado_03.jpg",
        "autor": "por Pilar Redilla",
        "cuerpo": "El Mikado o ‘los palitos chinos’ es un juego de destreza basado en la habilidad de controlar el movimiento de la mano y la coordinación entre ojo y mano; por lo tanto, ayuda al desarrollo de la motricidad… <br> El Mikado o palillos chinos, es un juego ancestral. Sus primeros registros aparecen en escritos budistas del siglo V a.C. y gracias a su sencillez se expandió en diversas civilizaciones.Es un juego que exige una gran habilidad motriz que se manifiesta en un pulso firme, concentración y mucha paciencia para tomar el máximo número de palillos, sin que se muevan los demás.El origen es estos palitos como su nombre alude se ubica en China. Desde China se expande a Japón donde recibe el nombre del Mikado, refiriéndose al emperador pues uno de los palitos generalmente el negro se denominaba como el palito del emperador. En el siglo XIX ya aparece en Europa con el nombre de bastoncillos. Los bastoncillos llevaban en sus extremos símbolos similares a los juegos de cartas (rey, reina, caballo, sota).<br>En Estados Unidos recibe el nombre del Pick-up Sticks basado en la rima infantil One, Two, Buckle My Shoe. Aunque el juego ya se jugaba entre los nativos americanos. En Canada se le conoce como Spilikins, nombre por el cual también lo llaman los británicos. El material de los palitos ha ido variando con el paso de los años desde marfil y madera hasta plástico.<br>Los palillos son de colores comunes: rojo, verde, amarillo y azul. Cada color tiene una valoración de puntos diferente, siendo que a mayor cantidad de palitos de un determinado color, menor es su puntuación. Siendo el único negro o blanco que tiene el máximo de puntos. El jugador que inicia la tirada, toma el mazo de palitos y a libre albedrío los deja caer sobre la superficie donde se va jugar. Se espera a que la pequeña montaña de palitos quede quieta. Con sumo cuidado y con técnicas que la experiencia va aportando, se van intentando sacar de uno a uno del enrevesado montón sin que se mueva ninguno más. Al más mínimo o leve movimiento de otros palitos, se pierde el turno y sigue el siguiente jugador.<br>Se continua la ronda hasta terminar con el mazo de palitos y cada jugador hace recuento de lo que le suma cada palito por colores, siendo el ganador el que consigue mayor puntuación. De ahí la importancia de perseguir el palito negro o los palitos del color que puntúan mas alto."
    }
]